
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "13"; */
"13.title" = "Text Cell";

/* Class = "NSMenuItem"; title = "Call"; ObjectID = "18"; */
"18.title" = "Truca";

/* Class = "NSMenuItem"; title = "Instant Message…"; ObjectID = "19"; */
"19.title" = "Missatge instantani…";

/* Class = "NSMenuItem"; title = "Send SMS…"; ObjectID = "20"; */
"20.title" = "Envia SMS…";

/* Class = "NSMenuItem"; title = "Send Photos and Files…"; ObjectID = "26"; */
"26.title" = "Envia fotos i fitxers…";

/* Class = "NSMenuItem"; title = "Send Contacts…"; ObjectID = "27"; */
"27.title" = "Envia contactes…";

/* Class = "NSMenuItem"; title = "Show Profile"; ObjectID = "31"; */
"31.title" = "Mostra el perfil";

/* Class = "NSMenuItem"; title = "Send Video Message…"; ObjectID = "52"; */
"52.title" = "Envia un missatge de vídeo…";

/* Class = "NSMenuItem"; title = "Send Files…"; ObjectID = "XCt-Ts-Q0s"; */
"XCt-Ts-Q0s.title" = "Envia fitxers…";
